{
    "story": [
        {
            "text": "I always looking forward to have a different live and i dont want any past thing that bother me",
            "author": "Rock"
        },
        {
            "text": "Life is a Bitch so learn how to fuck it",
            "author": "Rock"
        },
        {
            "title": "The Enchanted Forest",
            "text": "Once upon a time, in a small kingdom, there lived a young prince named Alexander. He was known for his bravery and kindness, but he felt unfulfilled, as if there was something missing from his life. One day, while wandering in the nearby woods, he stumbled upon a strange, overgrown path that he had never seen before.\\n\\nCurious, he followed the path, and it led him to a magnificent forest unlike any he had ever seen. The trees were so tall they seemed to reach the sky, and the leaves glimmered with an otherworldly light. As he walked deeper into the forest, Alexander felt a strange, enchanted feeling wash over him.\\n\\nSuddenly, a tiny fairy appeared before him, flitting about excitedly. She introduced herself as the guardian of the Enchanted Forest and explained that the forest was under a spell, one that could only be broken by a true prince with a pure heart. The fairy believed that Alexander was the prince she had been waiting for and asked for his help in breaking the spell.\\n\\nAlexander, eager for a new adventure and determined to help, agreed to take on the task. The fairy led him to a clearing in the center of the forest, where he found a small pool of water. She told him that he must dive into the pool and retrieve a magical stone from its depths.\\n\\nAlexander took a deep breath and dove into the pool. It was much deeper than it appeared, and he swam down and down, until he finally found the stone. He brought it to the surface, and as soon as he emerged from the water, the spell was broken. The forest came to life with color and light, and Alexander felt as if a weight had been lifted from his heart.\\n\\nThe fairy thanked Alexander and told him that his bravery and kindness had saved the Enchanted Forest. As a reward, she granted him a wish. Alexander wished for the wisdom to always know what was right and to always have the courage to do it.\\n\\nWith a smile, the fairy disappeared, and Alexander made his way back to the kingdom, a changed man. He was filled with a sense of purpose, and his heart was overflowing with happiness. From that day forward, he ruled the kingdom with fairness and compassion, and he was remembered as one of the greatest kings the kingdom had ever known."
        }
    ]
}